Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# PermissionNoContactsSharing
source: **Telegram** needs access to contacts so that you can share them with your friends. Tap Settings > Permissions, and turn **Contacts** on.
ar: يحتاج **تيليجرام** الوصول إلى جهات الاتصال كي تتمكنوا من مشاركتها مع أصدقائكم. يرجى تمكين **جهات الاتصال** في إعدادات الهاتف > الأذونات.
ca: El **Telegram** necessita accés als contactes perquè pugueu compartir-ne amb amics. Toqueu Configuració > Permisos, i activeu **Contactes**.
de: **Telegram** benötigt Zugriff auf deine **Kontakte**, damit du sie mit deinen Freunden teilen kannst. Tippe unten auf Einstellungen > Berechtigungen und aktiviere den Zugriff.
es: **Telegram** necesita acceso a los contactos para que puedas compartirlos con tus amigos. Toca Ajustes > Permisos, y activa **Contactos**.
fi: **Telegram** tarvitsee pääsyn yhteystietoihisi niiden jakamiseen kavereillesi. Napauta Asetukset > Luvat, ja salli **Yhteystiedot**.
it: **Telegram** deve accedere ai contatti perché tu possa condividerli con i tuoi amici. Tocca Impostazioni > Permessi, e attiva **Contatti**.
ms: **Telegram** perlu akses ke kenalan agar anda boleh kongsi mereka dengan rakan anda. Tekan Aturan > Permisi, dan buka **Kenalan**.
pl: Aby można było udostępniać kontakty znajomym, **Telegram** musi mieć do nich dostęp. Dotknij Ustawienia » Zezwolenia i włącz **Kontakty**.
ru: Telegram требуется доступ к телефонной книге, чтобы Вы могли делиться контактами с друзьями. Для этого включите **Контакты** в настройках телефона > Разрешения.
sv: **Telegram** behöver åtkomst till dina kontakter för att du skall kunna dela dem med dina vänner. Gå till Inställningar -> Behörigheter och sätt **Kontakter** till På.
tr: **Telegram**'ın kişilerinizi arkadaşlarınızla paylaşabilmesi için kişilere erişmesi gerekiyor. Ayarlar > İzinler'e dokunun ve **Kişiler**'i açın.
uk: **Telegram** потрібен доступ до контактів, щоб ви могли ділитися ними з друзями. Відкрийте Налаштування > Дозволи та увімкніть **Контакти**.

# PermissionNoLocation
source: Telegram needs access to your location so that you can share it with your friends.
ar: يحتاج تيليجرام إلى السماح له بتحديد موقعك لتتمكن من مشاركته مع أصدقائك.
be: Telegram патрэбны доступ да вашага месцазнаходжання, каб вы маглі абагульваць яго для сваіх сяброў.
ca: El Telegram necessita accedir a la ubicació perquè la pugueu compartir amb els amics.
de: Telegram benötigt Zugriff auf deinen Standort, damit du ihn mit Freunden teilen kannst.
es: Telegram necesita acceso a tu ubicación para que puedas compartirla con tus amigos.
fa: تلگرام باید به موقعیت مکانی شما دسترسی داشته باشد تا بتوانید آن را با دوستانتان به اشتراک بگذارید.
fi: Telegram tarvitsee pääsyn sijaintiisi, jotta voisit jakaa sen ystävillesi.
fr: Telegram doit accéder à votre position pour que vous puissiez la partager avec vos amis.
id: Telegram perlu akses lokasi Anda sehingga Anda dapat berbagi lokasi dengan teman.
it: Telegram deve accedere alla tua posizione perché tu possa condividerla con i tuoi amici.
ko: 회원님의 위치를 친구들과 공유하려면 텔레그램에게 위치 접근 권한이 필요합니다.
ms: Telegram perlu akses ke lokasi untuk dikongsi dengan kenalan anda.
nl: Telegram heeft toegang tot je locatie nodig om deze te kunnen delen met je vrienden.
pl: Aby móc udostępniać swoją lokalizację znajomym, Telegram musi mieć do niej dostęp.
pt_br: Telegram precisa acessar sua localização para que você possa compartilhar com seus amigos.
ru: Telegram требуется доступ к геопозиции, чтобы Вы могли отправлять её друзьям.
sv: Telegram behöver platsåtkomst om du skall dela den med dina vänner.
tr: Telegram'ın arkadaşlarınızla paylaşabilmeniz için konumunuza erişmesi gerekiyor.
uk: Telegram потрібен доступ до розташування, щоб ви могли ділитися ним із друзями.
uz: Telegram doʻstlaringizga ulasha olishingiz uchun joylashuv axborotingizdan foydalanishi kerak.
zh_cn: Telegram 需要使用定位服务才能获取您的位置信息并分享给您的朋友。
zh_tw: Telegram 需要使用定位服務才能獲取您的位置訊息並分享給您的朋友。

# PermissionNoLocationFriends
source: **Telegram** needs access to location so that you can share it with your friends. Tap Settings > Permissions, and turn **Location** on.
ar: يحتاج **تيليجرام** الوصول إلى الموقع لتتمكنوا من مشاركته مع أصدقائكم. يرجى تمكين **الموقع** في إعدادات الهاتف > الأذونات.
ca: El **Telegram** necessita accés a la ubicació perquè pugueu compartir-la amb els contactes. Toqueu Configuració > Permisos, i activeu **Ubicació**.
de: **Telegram** benötigt Zugriff auf deinen **Standort**, damit du ihn mit Freunden teilen kannst. Tippe unten auf Einstellungen > Berechtigungen und aktiviere den Zugriff.
es: **Telegram** necesita acceso a la ubicación para que puedas compartirla con tus amigos. Toca Ajustes > Permisos, y activa **Ubicación**.
fi: **Telegram** tarvitsee pääsyn sijaintiisi sen jakamiseen. Napauta Asetukset > Luvat, ja salli **Sijainti**.
it: **Telegram** deve accedere alla posizione perché tu possa condividerla con i tuoi amici. Tocca Impostazioni > Permessi, e attiva **Posizione**.
ms: **Telegram** perlu akses ke lokasi agar anda boleh kongsi mereka dengan rakan anda. Tekan Aturan > Permisi, dan buka **Lokasi**.
pl: Aby można było udostępniać lokalizację znajomym, **Telegram** musi mieć do niej dostęp. Dotknij Ustawienia » Zezwolenia i włącz **Lokalizacja**.
ru: Telegram требуется доступ к геопозиции, чтобы Вы могли делиться ею с друзьями. Для этого включите **Геопозиция** в настройках телефона > Разрешения.
sv: **Telegram** behöver platsåtkomst för att du skall kunna dela den med dina vänner. Gå till Inställningar -> Behörigheter och sätt **Plats** till På.
tr: **Telegram**'ın konumunuzu arkadaşlarınızla paylaşabilmesi için konumunuza erişmesi gerekiyor. Ayarlar > İzinler'e dokunun ve **Konum**'u açın.
uk: **Telegram** потрібен доступ до геоданих, щоб ви могли ділитися розташуваннями з друзями. Відкрийте Налаштування > Дозволи та увімкніть **Геодані**.

# PermissionNoLocationNavigation
source: **Telegram** needs access to location so that you can get directions. Tap Settings > Permissions, and turn **Location** on.
ar: يحتاج **تيليجرام** الوصول إلى الموقع لتتمكنوا من معرفة الاتجاهات. يرجى تمكين **الموقع** في إعدادات الهاتف > الأذونات.
ca: El **Telegram** necessita accés a la ubicació perquè pugueu obtenir indicacions. Toqueu Configuració > Permisos, i activeu **Ubicació**.
de: **Telegram** benötigt Zugriff auf deinen **Standort**, damit du Anweisungen erhalten kannst. Tippe unten auf Einstellungen > Berechtigungen und aktiviere den Zugriff.
es: **Telegram** necesita acceso a la ubicación para que puedas saber cómo llegar. Toca Ajustes > Permisos, y activa **Ubicación**.
fi: **Telegram** tarvitsee pääsyn sijaintiisi ohjeiden hakemiseen. Napauta Asetukset > Luvat, ja salli **Sijainti**.
it: **Telegram** deve accedere alla posizione per poter ottenere le indicazioni. Tocca Impostazioni > Permessi, e attiva **Posizione**.
ms: **Telegram** perlu akses ke lokasi agar anda dapat arah lokasi. Tekan Aturan > Permisi, dan buka **Lokasi**.
pl: Aby można było uzyskać wskazówki dojazdu, **Telegram** musi mieć dostęp do lokalizacji. Dotknij Ustawienia » Zezwolenia i włącz **Lokalizacja**.
ru: Telegram требуется доступ к геопозиции, чтобы Вы могли строить маршруты. Для этого включите **Геопозиция** в настройках телефона > Разрешения.
sv: **Telegram** behöver platsåtkomst om du ska kunna få riktningar. Gå till Inställningar -> Behörigheter och sätt **Plats** till På.
tr: Yol tarifi alabilmeniz için **Telegram**'ın konuma erişmesi gerekiyor. Ayarlar > İzinler'e dokunun ve **Konum**'u açın.
uk: **Telegram** потрібен доступ до геоданих, щоб ви могли знаходити місця поблизу. Відкрийте Налаштування > Дозволи та увімкніть **Геодані**.

# PermissionNoLocationPeopleNearby
source: **Telegram** needs access to location so that you can find people nearby. Tap Settings > Permissions, and turn **Location** on.
ar: يحتاج **تيليجرام** الوصول إلى الموقع لتتمكنوا من إيجاد الأشخاص القريبين. يرجى تشغيل **الموقع** في إعدادات الهاتف > الأذونات.
ca: El **Telegram** necessita accés a la ubicació perquè pugueu trobar gent propera. Toqueu Configuració > Permisos, i activeu **Ubicació**.
de: **Telegram** benötigt Zugriff auf deinen **Standort**, damit dich Leute in der Nähe finden können. Tippe unten auf Einstellungen > Berechtigungen und aktiviere den Zugriff.
es: **Telegram** necesita acceso a la ubicación para que puedas encontrar personas cerca. Toca Ajustes > Permisos, y activa **Ubicación**.
fi: **Telegram** tarvitsee pääsyn sijaintiisi lähellä olevien henkilöiden hakemiseen. Napauta Asetukset > Luvat, ja salli **Sijainti**.
it: **Telegram** deve accedere alla posizione per poter trovare persone vicine. Tocca Impostazioni > Permessi, e attiva **Posizione**.
ms: **Telegram** perlu akses ke lokasi agar anda boleh cari pengguna berdekatan. Tekan Aturan > Permisi, dan buka **Lokasi**.
pl: Aby można było znaleźć osoby w pobliżu, **Telegram** musi mieć dostęp do lokalizacji. Dotknij Ustawienia » Zezwolenia i włącz **Lokalizacja**.
ru: Telegram требуется доступ к геопозиции, чтобы Вы могли искать людей рядом с Вами. Для этого включите **Геопозиция** в настройках телефона > Разрешения.
sv: **Telegram** behöver platsåtkomst för att du skall kunna hitta folk i närheten. Gå till Inställningar -> Behörigheter och sätt **Plats** till På.
tr: **Telegram**'ın yakındaki kişileri bulabilmeniz için konumunuza erişmesi gerekiyor. Ayarlar > İzinler'e dokunun ve **Konum**'u açın.
uk: **Telegram** потрібен доступ до геоданих, щоб ви могли знаходити людей поблизу. Відкрийте Налаштування > Дозволи та увімкніть **Геодані**.

# PermissionNoLocationPosition
source: Telegram needs access to your location.
ar: يحتاج تيليجرام إلى صلاحية تحديد موقعك.
be: Telegram патрэбны доступ да вашага месцазнаходжання.
ca: El Telegram necessita accedir a la ubicació.
de: Telegram benötigt Zugriff auf deinen Standort.
es: Telegram necesita acceso a tu ubicación.
fa: تلگرام نیازمند دسترسی به موقعیت مکانی شماست.
fi: Telegram tarvitsee pääsyn sijaintiisi.
fr: Telegram doit accéder à votre position.
id: Telegram perlu akses lokasi Anda.
it: Telegram deve accedere alla tua posizione.
ko: 텔레그램이 위치 접근 권한이 필요합니다.
ms: Telegram perlu akses kepada lokasi anda.
nl: Telegram heeft toegang tot je locatie nodig.
pl: Telegram potrzebuje dostępu do twojej lokalizacji.
pt_br: O Telegram precisa acessar sua localização
ru: Telegram требуется доступ к геопозиции.
sv: Telegram behöver platsåtkomst
tr: Telegram'ın konumunuza erişmesi gerekiyor.
uk: Telegram потрібен доступ до розташування.
uz: Telegram joylashuv axborotingizdan foydalana olishi kerak.
zh_cn: Telegram 需要获取您的定位服务权限。
zh_tw: Telegram 需要獲取您的定位服務權限。

# PermissionNoStorageAvatar
source: **Telegram** needs storage access so you can upload profile photos or videos. Tap Settings > Permissions, and turn **Files and media** on.
ar: يحتاج تيليجرام الوصول إلى التخزين لتمكينك من رفع صور للملف الشخصي. يرجى تمكين **الملفات والوسائط** في إعدادات الهاتف > الأذونات.
ca: El **Telegram** necessita accés a l'emmagatzematge perquè pugueu pujar fotos o vídeos de perfil. Toqueu Configuració > Permisos, i activeu **Fitxers i multimèdia**.
de: **Telegram** benötigt Zugriff auf deinen **Speicher**, damit du ein Profilbild hochladen kannst. Tippe unten auf Einstellungen > Berechtigungen und aktiviere den Zugriff.
es: **Telegram** necesita acceso al almacenamiento para que puedas subir fotos o videos de perfil. Toca Ajustes > Permisos, y activa **Archivos y contenido multimedia**.
fi: **Telegram** tarvitsee pääsyn tallennustilaasi, jotta voisit lisätä profiilikuvan. Napauta Asetukset > Luvat, ja salli **Tallennustila**.
it: **Telegram** deve accedere all'archivio per poter caricare foto o video del profilo. Tocca Impostazioni > Permessi, e attiva **File e media**.
ms: **Telegram** perlu akses ke storan agar anda boleh muat naik foto atau video. Tekan Aturan > Permisi, dan buka **Fail dan media**.
pl: Aby można było przesyłać zdjęcia profilowe lub filmy, **Telegram** musi mieć dostęp do pamięci. Dotknij Ustawienia » Zezwolenia i włącz **Pamięć**.
ru: Telegram требуется доступ к Хранилищу, чтобы Вы могли загружать фотографии или видеозаписи профиля. Для этого включите **Файлы и медиа** в настройках телефона > Разрешения.
sv: **Telegram** behöver lagringsåtkomst om du ska ladda upp profilbilder eller videor. Gå till Inställningar -> Behörigheter och sätt **Filer och media** till På.
tr: **Telegram**'da, profil fotoğrafları veya videoları yükleyebilmeniz için depolama erişimi gerekiyor. Ayarlar > İzinler'e dokunun ve **Dosyalar ve medya**'yı açın.
uk: **Telegram** потрібен доступ до розташування, щоб ви могли додавати фото та відео. Відкрийте Налаштування > Дозволи та увімкніть **Пам'ять**.

# PermissionOpenSettings
source: SETTINGS
ar: الإعدادات
be: НАЛАДЫ
ca: CONFIGURACIÓ
de: EINSTELLUNGEN
es: AJUSTES
fa: تنظیمات
fi: Asetukset
fr: PARAMÈTRES
id: PENGATURAN
it: IMPOSTAZIONI
ko: 설정
ms: ATURAN
nl: INSTELLINGEN
pl: USTAWIENIA
pt_br: CONFIGURAÇÕES
ru: НАСТРОЙКИ
sv: Inställningar
tr: AYARLAR
uk: НАЛАШТУВАННЯ
uz: SOZLAMALAR
zh_cn: 设置
zh_tw: 設定

# PermissionStorage
source: Telegram needs storage access so you can send and save photos, videos, music and other media.
ar: يحتاج تيليجرام الوصول إلى ذاكرة التخزين للتمكّن من إرسال وحفظ الصور، الفيديوهات، الصوتيات وغيرها من الملفات.
be: Telegram патрабуе доступ да вашага сховішча файлаў, каб вы маглі адпраўляць і захоўваць фота, відэа, музыку і іншыя файлы.
ca: El Telegram necessita accedir a l'emmagatzematge perquè pugueu enviar i desar fotos, vídeos, música, etc.
de: Telegram benötigt Zugriff auf deinen Speicher, damit du Bilder, Videos und Musik senden und speichern kannst.
es: Telegram necesita acceso al almacenamiento para que puedas enviar y guardar fotos, videos, música y otros archivos.
fa: تلگرام باید به فضای ذخیره‌سازی شما دسترسی داشته باشد تا بتوانید عکس‌ها، ویدیوها، موسیقی‌ها و سایر رسانه‌ها را ارسال و ذخیره کنید.
fi: Telegram tarvitsee pääsyn tallennustilaasi, jotta voisit lähettää ja tallentaa kuvia, videoita, musiikkia ja muita tiedostoja.
fr: Telegram doit accéder à votre stockage pour que vous puissiez envoyer et enregistrer photos, vidéos, musique et autres médias.
id: Telegram memerlukan akses penyimpanan sehingga Anda dapat mengirim dan menyimpan foto, video, musik dan media lain.
it: Telegram deve accedere alla tua memoria per poter inviare e salvare foto, video, musica e altri media.
ko: 사진, 동영상, 음악과 그 밖의 미디어를 보내고 저장하려면 텔레그램에게 저장 공간 접근 권한이 필요합니다.
ms: Telegram perlu akses ke storan anda supaya anda boleh kirim dan simpan foto, video, muzik dan media lain.
nl: Telegram heeft toegang tot je opslaggeheugen nodig zodat je foto's, video's, muziek en andere media kunt opslaan en versturen.
pl: Aby wysyłać i zapisywać zdjęcia, wideo, muzykę i inne multimedia, Telegram musi mieć dostęp do pamięci.
pt_br: O Telegram precisa de acesso ao armazenamento para que você possa enviar e salvar fotos, vídeos, músicas e outras mídias.
ru: Telegram требуется доступ к хранилищу, чтобы Вы могли отправлять и сохранять фото, видео, музыку и другие медиа.
sv: Telegram behöver åtkomst till lokalminnet för att kunna skicka och spara bilder och andra dokument.
tr: Telegram'ın fotoğraf, video, müzik ve diğer medya dosyalarını gönderebilmesi ve kaydedilmesi için depolama alanınıza erişmesi gerekiyor.
uk: Telegram потрібен доступ до сховища, щоб ви могли надсилати і зберігати фото, відео, музику та інші медіа.
uz: Rasm, video, musiqa hamda boshqa mediafayllarni yuborish va saqlay olish uchun Telegram qurilmangiz xotirasiga kirish huquqiga ega boʻlishi kerak.
zh_cn: Telegram 需要访问您的本地存储才能使您发送和保存照片、视频、音乐和其它媒体文件。
zh_tw: Telegram 需要存取您的本地儲存才能使您發送和保存照片、影片、音樂和其它媒體文件。

# PermissionStorageWithHint
source: **Telegram** needs storage access so you can send and save photos, videos, music and other media. Tap Settings > Permissions, and turn **Files and media** on.
ar: يحتاج تيليجرام الوصول إلى التخزين للتمكّن من إرسال وحفظ: الصور، الفيديو، الوسائط والمستندات. يرجى تمكين **الملفات والوسائط** في إعدادات الهاتف > الأذونات.
be: **Telegram** патрэбны доступ да вашага сховішча файлаў, каб вы маглі адпраўляць і захоўваць фота, відэа, музыку і іншыя файлы. Націсніце «Налады > Паўнамоцтвы» і ўключыце **Файлы і медыя**.
ca: El **Telegram** necessita accés a l'emmagatzematge perquè pugueu enviar i desar fotos, vídeos, música i altres fitxers. Toqueu Configuració > Permisos, i activeu **Fitxers i multimèdia**.
de: **Telegram** benötigt Zugriff auf deinen **Speicher**, damit du Bilder, Videos, Musik und weitere Medien senden und speichern kannst. Tippe unten auf Einstellungen -> Berechtigungen und schalte den Zugriff ein.
es: **Telegram** necesita acceso al almacenamiento para que puedas enviar y guardar fotos, videos, música y demás multimedia. Toca Ajustes > Permisos, y activa **Archivos y contenido multimedia**.
fi: **Telegram** tarvitsee pääsyn tallennustilaasi kuvien, videoiden, musiikin ja muiden tiedostojen lähettämiseen ja tallentamiseen. Napauta Asetukset > Luvat, ja salli **Tallennustila**.
it: **Telegram** deve accedere all'archivio per poter inviare e salvare foto, video, musica e altri media. Tocca Impostazioni > Permessi, e attiva **File e media**.
ms: **Telegram** perlu akses ke storan agar anda boleh kirim dan simpan foto, video, muzik dan media lain. Tekan Aturan > Permisi, dan buka **Fail dan media**.
pl: Aby można było wysyłać i zapisywać zdjęcia, filmy, muzykę i inne multimedia, **Telegram** musi mieć dostęp do pamięci. Dotknij Ustawienia » Zezwolenia i włącz **Pamięć**.
ru: Telegram требуется доступ к хранилищу, чтобы Вы могли отправлять и сохранять фото, видео, музыку и другие медиа. Для этого включите **Файлы и медиа** в настройках телефона > Разрешения.
sv: **Telegram** behöver lagringsåtkomst för att du skall kunna skicka och lagra bilder, videor, musik och annan dokument. Gå till Inställningar -> Behörigheter och sätt **Filer och media** till På.
tr: **Telegram**, fotoğraf, video, müzik ve diğer medya dosyalarını gönderip kaydedebilmeniz için depolama erişimine ihtiyaç duyar. Ayarlar > İzinler'e dokunun ve **Dosyalar ve medya**'yı açın.
uk: **Telegram** потрібен доступ до пам'яті, щоб ви могли надіслати та зберігати фото, відео, музику та інші медіафайли. Відкрийте Налаштування > Дозволи та увімкніть **Пам'ять**.

# PermissionXiaomiLockscreen
source: Please allow Telegram to be shown on the lock screen so that calls can work properly.
ar: يرجى السماح لتيليجرام بالظهور على شاشة القفل للتمكن من إجراء المكالمات دون مشاكل.
be: Дазвольце Telegram паказваццца на экране блакіроўкi, каб выклікі маглi працаваць належным чынам.
ca: Permeteu al Telegram mostrar-se a la pantalla de bloqueig perquè les trucades funcionin correctament.
de: Bitte erlaube Telegram auf dem Sperrbildschirm, damit Anrufe signalisiert werden können.
es: Por favor, permite a Telegram aparecer en la pantalla bloqueada para que las llamadas funcionen correctamente.
fa: لطفاً به تلگرام اجازه نمایش در صفحه قفل را بدهید تا تماس‌ها به درستی عمل کنند.
fi: Telegram tarvitsee luvan näkyäkseen lukitusnäytöllä, jotta puhelut näkyisivät oikein.
fr: Merci d'autoriser Telegram à s'afficher sur l'écran de verrouillage pour que les appels puissent fonctionner correctement.
id: Harap izinkan Telegram ditampilkan di layar terkunci sehingga panggilan dapat berfungsi dengan baik.
it: Per favore consenti a Telegram di essere visualizzato sulla schermata di blocco in modo che le chiamate possano funzionare correttamente.
ko: 통화가 제대로 실행되도록 텔레그램이 잠금 화면에 나타나는 것을 허용해 주세요.
ms: Sila benarkan supaya Telegram dipaparkan di skrin terkunci agar panggilan boleh berfungsi sebaiknya.
nl: Sta Telegram toe om weer te kunnen geven op het vergrendelscherm om ervoor te zorgen dat oproepen goed werken.
pl: Zezwól na wyświetlanie Telegrama na ekranie blokady, aby połączenia działały prawidłowo.
pt_br: Por favor, permita que o Telegram seja mostrado na tela de bloqueio para que as chamadas possam funcionar corretamente.
ru: Для корректной работы звонков, пожалуйста, разрешите приложению показываться на экране блокировки.
sv: Vänligen tillåt Telegram att visas på låsskärmen så att samtal fungerar korrekt.
tr: Aramaların düzgün çalışabilmesi için lütfen Telegram'ın kilit ekranında gösterilmesine izin verin.
uk: Для належної роботи викликів дозвольте Telegram відображатись на екрані блокування.
uz: Chaqiruvlar toʻgʻri ishlashi uchun Telegramga ekran qulfida koʻrsatilishiga ruxsat bering.

source: Phone
ar: الهاتف
be: Тэлефон
ca: Telèfon
de: Telefon
es: Teléfono
fa: تلفن
fi: Puhelinnumero
fr: Téléphone
id: Telepon
it: Telefono
ko: 전화번호
ms: Fon
nl: Telefoon
pl: Telefon
pt_br: Telefone
ru: Телефон
sv: Telefon
tr: Telefon
uk: Телефон
uz: Telefon
zh_cn: 手机号码
zh_tw: 手機號碼

# PhoneCopied
source: Phone copied to clipboard
ar: تم نسخ رقم الهاتف للحافظة
be: Нумар скапіяваны ў буфер абмену
ca: S'ha copiat el telèfon al porta-retalls
de: Telefon in die Zwischenablage kopiert
es: Teléfono copiado al portapapeles
fa: شماره تلفن در حافظه کپی شد
fi: Puhelinnumero kopioitiin leikepöydälle
fr: Numéro copié dans le presse-papier
id: Ponsel disalin ke papan klip
it: Numero copiato negli appunti
ko: 전화번호를 클립보드에 복사했습니다
ms: Fon disalin ke papan klip
nl: Nummer gekopieerd naar klembord
pl: Telefon został skopiowany do schowka
pt_br: Telefone copiado.
ru: Телефон скопирован в буфер обмена
sv: Telefonnummer kopierat till Urklipp.
tr: Telefon numarası panoya kopyalandı
uk: Номер скопійовано
uz: Telefon vaqtincha xotiraga nusxalandi
zh_cn: 已复制手机号码到剪贴板
zh_tw: 已複製手機號碼到剪貼板

# PhoneHidden
source: Unknown
ar: غير معروف
be: Невядомы
ca: Desconegut
de: Unbekannt
es: Desconocido
fa: ناشناس
fi: Tuntematon
fr: Inconnu
id: Tidak diketahui
it: Sconosciuto
ko: 알 수 없음
ms: Tak diketahui
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
ru: Неизвестен
sv: Dolt
tr: Bilinmeyen
uk: Невідомий
uz: Nomaʼlum

# PhoneHome
source: Home
ar: منزل
be: Дамашні
ca: Casa
de: Zuhause
es: Casa
fa: خانه
fi: Koti
fr: Fixe
it: Casa
ko: 집
ms: Rumah
nl: Thuis
pl: Dom
pt_br: Casa
ru: Дом
sv: Hem
tr: Ev
uk: Домашній
uz: Uy raqami
zh_cn: 家庭
zh_tw: 家庭

# PhoneMain
source: Main
ar: الرئيسية
be: Галоўны
ca: Principal
de: Hauptnummer
es: Principal
fa: اصلی
fi: Ensisijainen
fr: Principal
id: Utama
it: Principale
ko: 주
ms: Utama
nl: Hoofd
pl: Główny
pt_br: Principal
ru: Основной
sv: Primär
tr: Ana
uk: Головний
uz: Asosiy
zh_cn: 主要
zh_tw: 主要

# PhoneMobile
source: Mobile
ar: جوال
be: Мабільны
ca: Mòbil
de: Mobil
es: Móvil
fa: شماره تلفن
fi: Puhelinnumero
id: Ponsel
it: Cellulare
ko: 휴대전화
ms: Mobil
nl: Mobiel
pl: Telefon
pt_br: Celular
ru: Телефон
sv: Mobil
tr: Mobil
uk: Мобільний
uz: Mobil raqam
zh_cn: 手机
zh_tw: 手機

source: Phone number
ar: رقم الهاتف
ca: Número de telèfon
de: Telefonnummer
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
it: Numero di telefono
ko: 전화번호
ms: Nombor fon
pl: Numer telefonu
pt_br: Número de telefone
ru: Номер телефона
sv: Telefonnummer
tr: Telefon numarası
uk: Номер телефону
